<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Cart related strings used in the entire application
    |--------------------------------------------------------------------------
    |
    */

    'remove_all_modal_title' => 'সব মুছে দিন',

    'remove_all_modal_message' => 'আপনি কি নিশ্চিত?<br/>আপনার শপিং ব্যাগ থেকে সব মুছে যাবে।',

    'login_to_continue_order' => 'আপনি লগইন করেননি। এই অর্ডারটি সম্পন্ন করতে লগইন অথবা রেজিস্ট্রেশন করুন।',
];
